LEXICON_RU: dict[str, str] = {
    '/start': 'Привет! Добавил меню команд, если вы впервые запускаете бота. Перезапуск не установит меню',
    '/help': 'Попробуй поэкспериментировать с меню команд. Установить меню команд /setmenu',
    '/deletemenu': 'Удалил меню. Вернуть меню команд /setmenu',
    '/setmenu': 'Добавил меню команд\n\nВыйди и зайДи в чат с ботом, чтобы меню появилось',
    'other_answer': 'Я понимаю только команды /start, /deletemenu и /setmenu'
}

LEXICON_COMMANDS_RU: dict[str, str] = {
    '/start': 'Запуск бота',
    '/help': 'Помощь',
    '/deletemenu': 'Удалить меню команд',
    '/setmenu': 'Установить меню команд'
}
